[
  {
    "id": 1,
    "title": "Devisi Prestasi & Kreativitas Mahasiswa",
    "image": "devisi1.jpg",
    "bannerImg": "awards.png",
    "category": "Layanan",
    "author": "Author 1",
    "konteks": [
      "Merencanakan dan melaksanakan program pengembangan; kreativitas dan penalaran mahasiswa; peningkatan prestasi mahasiswa; pendampingan kegiatan kompetisi",
      "Mengkordinasi pelaksanaan kegiatan kompetisi regional, wilayah, nasional dan internasional yang akan diikuti oleh mahasiswa",
      "Menyiapkan kegiatan pembinaan terhadap kompetisi rutin yang diselenggarakan oleh Kemendikbud dan Puspresma PTMA",
      "Menyiapkan data dan informasi berkaitan dengan capaian prestasi mahasiswa",
      "Menyiapkan panduan reward prestasi dan apresiasi capaian mahasiswa"
    ]
  },
  {
    "id": 2,
    "title": "Devisi Kewirausahaan & Kesejahteraan Mahasiswa",
    "image": "devisi2.jpg",
    "bannerImg": "post-banner1.jpg",
    "category": "Layanan",
    "author": "Author 2",
    "konteks": [
      "Melakukan pendampungan mahasiswa berwirausaha dalam bentuk kegiatan workshop penulisan proposal bisnis, kompetisi proposal bisnis, hingga sampai pendaanaaan",
      "Memberikan pendampingan kepada mahasiswa yang mengikuti kompetisi yang berhubungan dengan kewirausahaan. Kompetisi bisa diadakan oleh kementrian, Universitas, maupun lembaga lain",
      "Menvediakan system data base beasiswa yang open acces"
    ]
  },
  {
    "id": 3,
    "title": "Devisi Bakat Minat & Kelembagaan Mahasiswa",
    "image": "post-banner1.jpg",
    "bannerImg": "post-banner1.jpg",
    "category": "Layanan",
    "author": "Author 3",
    "konteks": [
      "Melaksanakan pembinaan bakat minat dan kelembagaan seluruh organisasi kemahasiswaan.",
      "Mengoordinasi kegiatan mahasiswa dalam proses perencanaan program kerja pada lembaga kemahasiswaan.",
      "Melakukan pendampingan terhadap pelaksanaan program kerja lembaga kemahasiswaan.",
      "Melaksanakan evaluasi periodisasi kepengurusan organisasi dan lembaga mahasiswa.",
      "Merancang kegiatan pelatihan soft skills sebagai bentuk peningkatan kompetensi pendukung atau tambahan bagi mahasiswa dan pengurus lembaga kemahasiswaan.",
      "Melakukan pendampingan terhadap pengembangan kegiatan bakat dan minat bagi mahasiswa.",
      "Menyiapkan panduan rekognisi terkait kegiatan bidang bakat dan minat yang diikuti mahasiswa."
    ]
  },
  {
    "id": 4,
    "title": "Devisi Karir Mahasiswa & Alumni",
    "image": "post-banner1.jpg",
    "bannerImg": "karir.jpg",
    "category": "Layanan",
    "author": "Author 3",
    "konteks": [
      "Mengomunikasikan data t+lulusan ke perusahan, menyebarkan informasi lowongan pekerjaan ke lulusan dengan berbagai media komunikasi, dan bekerjasama dengan perusahaan untuk melakukan rektuitmen di kampus dan pelatihan bagi mahasiswa dan lulusan.",
      "Memberikan informasi seputar lowongan pekerjaan yang ditujukan untuk alumni melalui media website dan media sosial LPKA.",
      "Menjalin kemitraan berbagai perusahaan dalam bentuk kerjasasma dengan perusahaan baik dalam bentuk rektuitmen, magang, beasisa, maupun kerjasama pelatihan."
    ]
  }
]
